<?php
  session_name('sid');
  session_start();
  define('DIR', dirname(__FILE__));
  define('TITLE', 'Защита бизнеса');
  require_once DIR.'/templates/page_top.php';
?>
<div id="to_top" class="to_top">
  <i class="to_top_icon"></i>
  Наверх
</div>

<div id="buisness_safe">
  <div class="bs_head_wrap">
    <div class="bs_head">
      <div class="buisness_safe_title">Защита бизнеса</div>
      <div class="buisness_safe_nav">
        <div class="nav">
          <div class="nav_link_wrap nav_link_active" id="nav_link_0" onClick="toggleTextBlock(this, this.id);">Введение</div>
          <div class="nav_link_wrap" id="nav_link_1" onClick="toggleTextBlock(this, this.id);">Поглощение бизнеса</div>
        </div>
      </div>
    </div>
  </div>

  <div class="bs_text_wrap">
    <div id="bs_text_0" class="bs_text">


<div class="text_block">
  <b>Малый бизнес</b> - предпринимательство, опирающееся на деятельноси малых предприятий, не входящих в объединения.
</div>
<div class="text_block">
  Малый бизнес играет важную роль в функционировании любой страны, и одной из главных задач для государства, его правительства является
  наличие и правильное функционирование как больших розничных сетей, так и небольших предприятий, таких как: рестораны, автомойки, пекарни, пункты
  приёма и обмена валют. Однако малый бизнес обладает небольшим штатом сторудников, небольшим капиталом и именно поэтому наиболее уязвим. Именно поэтому президент Российской Федерации Владимир Путин ежегодно применчет поправки в Уголовный кодекс о защите малого бизнеса, ведь малый бизнес находится под большой угрозой.
</div>
<div class="text_block">
  Самой часто встречающейся проблемой малого бизнеса кроме небольшого капитала является "недружественное поглощение". Это происходит от того, что часто при создании компании и в процессе работы её руководство допускает ошибки, которые и приводят к переходу прав на бизнес от его хозяев к нехорошим людям.
</div>

    </div>  
    <div id="bs_text_1" class="bs_text" style="display:none;">

<div class="text_block">
  <b>Недружественное поглощение</b> - это процесс перехода прав на предприятие от их прежних Владельцев к новым без согласия прежних Владельцев.
</div>

<div class="text_block">
  Для того, чтобы защитить своё предприятия от данной угрозы, необходимо:
  
  <ul>
    <li>Своевременно проводить аудит учредительных документов</li>
    <li>В устав компании внести пункт,запрещающий отчуждение долей в пользу третьих лиц</li>
    <li>Сосредоточить весь акционерный или уставной капитал в руках узкого круга лиц</li>
   <li>Проверить надёжность регистратора, ведущего реестр ваших акционеров</li>
    <li>Организовать качественную Службу безопасности</li>
    <li>Защитить основную печать организации</li>
    <li>Вывести активы в управляющую компанию с использованием оффшорных схем</li>
    <li>Установить особый порядок отчуждения активов в учредительных документах компании</li>
    <li>Передать активы в доверительное управление</li>
    <li>Передать активы в ипотеку (залог)</li>
    <li>Обременить активы арестом</li>
    <li>Создать возможность контроля активов в случае отчуждения</li>
    <li>Передать активы в аренду с правом выкупа</li>
    <li>Сформировать подконтрольную кредиторскую задолженность</li>
    <li>формировать значительный консолидированный пакет акций: выкупить акц у миноритарных держателей;</li>
    <li>Сформировать заинтересованность участников в совместном ведении бизнеса</li>
  </ul>
  
</div>


<div class="text_block">
  <b>Информационная безопасность</b>
  <div class="text_block">
    Для того, чтобы разработать план захвата, рейдерам нужна информация о предприятии. Например, информация о деятельности фирмы, её сделках, состоянии,
    проблемах. Для того, чтобы информация не попала в руки злоумышленникам, требуется провести <i>аудит информационной безопасности.</i> Чёткое разграничение доступа затруднит жизнь захватчикам и уменьшит количество возможных вариантов проникновения. На предприятии должно быть Соглашение о неразглашении коммерческой тайны и запрета на вынос определённых важных за пределы офиса. Также информация о компании, её деятельности и проблемах может быть получена рейдерами извне. Один из самых распространённых вариантов – различного рода проверки официальными структурами, в ходе которых и выясняется всё нужное. Поэтому если вдруг вы зафиксировли ненормально высокий уровень интереса к своей деятельности со стороны всевозможных проверяющих органов, стоит насторожиться. 

  </div>
</div>


<div class="text_block">
  Недружественные поглощения очень выгодный и, следовательно, популярный бизнес. Объектом недружественных поглощений может являться объект недвижимого имущества, акции и доли в уставном капитале юридических лиц. Причинами успешной реализации схем недружественного поглощения может служить несовершенство и противоречивость законодательства, беспечность руководителей, ошибки при создании юридических лиц, коррупционные механизмы и т.п.
</div>


<div class="text_block">
   Акционеры или собственники бизнеса, обладающие ценным имуществом, находящемся на балансе юридического лица (земли, здания или сооружения, оборудование и т.п.) постоянно <i>находятся в зоне риска</i>. Недружественное поглощение - это, как правило, финансовая операция, направленная на получение максимальной прибыли в кратчайшие сроки. <i>Атака рейдеров может быть начата в любой момент</i>, и единственным аргументом против ее начала может служить экономическая нецелесообразность, цена, требуемая на проведение недружественного поглощения, превышает некую часть капитализации бизнеса.
</div>
 
<div class="text_block">
  <b>Первые тревожные сигналы:</b><br>
  <ul>
    <li>Недостоверная информация, распространяемая СМИ о бедственном положении организации</li>
    <li>Некорректная входящая заказная корреспонденция</li>
    <li>Участившиеся сделки продажи акций вашего предприятия</li>
    <li>Попытки возбуждения уголовных дел в отношении руководства предприятия</li>
    <li>Интерес к уставным и прочим документам предприятия миноритарных акционеров</li>
    <li>Появление незваных инвесторов</li>
    <li>Появление информации о смене собственников долей в уставном капитале и объектах недвижимости</li>
  </ul> 
</div>


<div class="text_block">
  Наиболее распространенными в современной России <i>способами недружественного поглощения стали</i>: скупка мелких пакетов акций, преднамеренное доведение до банкротства, целенаправленное понижение стоимости предприятия и приобретение его активов, оспаривание прав собственности на стратегически важные активы, вербовка менеджеров предприятия.
</div>


<div class="text_block">
  <b>Меры по защите</b>
  <div class="text_block">
    Как показывает практика, принятие мер по защите активов до начала захвата является наиболее успешной стратегией по сохранению собственности. Принятие упреждающих мер позволяет сделать рейдерскую атаку более трудоемкой и, соответственно, более публичной и менее прибыльной. Как правило, столкнувшись с грамотно выстроенной защитой активов, рейдеры отказываются от атаки и ищут более легкую добычу.
    Своевременное обращение собственника к специалистам после начала захвата позволяет в значительном числе случаев полностью или частично сохранить имеющиеся активы.
  </div>
</div>


    </div>
  </div>
</div>
<link rel="stylesheet" type="text/css" href="/css/business_safe.css?1">
<script type="text/javascript" src="/js/business_safe.js?0"></script>
<?php
  require_once DIR.'/templates/page_bottom.php';
?>