<?php
  session_name('sid');
  session_start();
  define('DIR', dirname(__FILE__));
  define('TITLE', 'Как создать свой бизнес');
  require_once DIR.'/templates/page_top.php';
?>
<div id="how_create">

  <div class="how_create_title">
    Как создать свой бизнес
  </div>
  
  <div class="how_create_text">

<div class="text_block">
  <b>Бизнес</b> - коммерческая или иная деятельность, которая не противоречит закону и направлена на получение прибыли.
</div>

<div class="text_block">
 Бизнес является источником экономического и социального развития общества. По численности работников, объёму производства продукции, условиям деятельности выделяют малый, средний и крупный бизнес.<br>
</div>

<div class="text_block">
  Наиболее часто все успешные предприятия проходят через несколько этапов:
</div>


<div class="text_block">
  <b>Этап 1. Идея бизнеса</b><br>
  Для того, чтобы открыть свой бизнес, нужна идея. Лучше всего если идея будет связана с тем, что у Вас получается лучше, чем у других. Например,
  Вам нравятся животные. Можно открыть собственную ветернарную клинику или бизнес по разведению домашних животных. Самыми популярными являются: сиамские коты, таксы, кролики и хомяки.<br> Если не получается придумать идею, то лучше лечь спать и хорошо отдыхнуть, к тому же, Д. И. Менделееву именно во сне приснилась переодическая таблица элементов.
</div> 

<div class="text_block">
  <b>Этап 2. Анализ рынка</b><br>
  После того, как Вы определилсь с идеей, необходимо подумать о том, будет ли Ваша идея актуальна в той местности, в которой вы хотите её открыть.
  Необходимо провести анализ Ваших потенциальных конкурентов, узнать их цены, плюсы и минусы.
  Не лишним будет и совет друзей, соседей или родственников.
</div> 

<div class="text_block">
  <b>Этап 3. Планирование бизнеса</b><br>
  
  На данном этапе необходимо составить бизнес-план, в которму будут написаны расходы, варианты продвижения, необходимые ресурсы для старты, определить цены на товары и услуги, планируемые доходы, <i>точку безубыточности</i> и т.д.<br>
  
  Бизнес-план поможет не только Вам, но и инвесторам, бану-кредитору и Вашим партнерам.
  Также лучше не держать всю информацию в голове, а записать её на бумаге.<br><br>
  
  <i>Точка безубыточности</i> — объём производства и реализации продукции, при котором расходы будут компенсированы доходами, а при производстве и реализации каждой последующей единицы продукции предприятие начинает получать прибыль.
  
</div>  

<div class="text_block">
  <b>Этап 4. Поиск средств на запуск</b><br>
  Наиболее благоприятным вариантом будут Ваши собственные средства или средства Ваших родственников или друзей. В случае, если средств все равно не хватает, нужно думать о взятии кредита в банке, или поиске инвестора. Но для того, чтобы занимать деньги в банки Вы должны быть уверены в Вашей идее на 100%, иначе в противном случае вы рискуете потерять деньги банка.
</div>  


<div class="text_block">
  <b>Этап 5. Регистрация своего бизнеса</b><br>
  Очень много предпринимателей допускают очень большую ошибку, не Зарегестрировав свое предприятие. Эта ошибка ведет к тому, что у Вас могут просто украсть Ваш бизнес, и Вы не сможете доказать свою правоту, ведь доказательств нет.<br>
  Можно выбрать ИП или ООО, но на начальном этапе лучше ИП, потому что при такой форме регистрация очень быстрая, а уровень налогооблжения крайне не высок.
</div> 


<div class="text_block">
  <b>Этап 7. Тестирование идеи</b><br>
  Это очень важный итап и закючается он в том, чтобы на свои средства произвести минимально возомжное количсетво Вашего товара или услуги и проверить пользуется он спросом или нет. <br>
  В случае, если что-то пошло не так, можно вернуться назад и подкорректировать Ваш бизнес-план или всю идею в целом. 

</div> 



<div class="text_block">
  <b>Этап 8. Запуск и реклама</b><br>
  У Вас есть бизнес-план, зарегестрированная компания, а результаты тестов завершились успешно?<br> Тогда Вам нужно открыть бизнес, и, если это необходимо, взять в аренду помещение, закупить продукции и начать продавать первую продукцию. Всегда очень важно следить за расходами и не допускать лишних и ненужных трат.<br>
  Также нужно прорекламировать Ваше предприятие, чтобы люди знали о нём, и какую пользу они получат от партнерства с Вами и Вашем предприятием.<br>
  Самые лучшие способы рекламы:
  <ul>
    <li>
	  <b>Друзья и знакомые</b><br>
	  Можно попросить Ваших друзей и родственников рассказать о Вашем предприятии как можно большему количеству людей.
	</li>
    <li>
	  <b>Реклама в социальных сетях</b><br>
	  Реклама в соц-сетях, таких как Вконтакте или Одноклассники очень популярна и позволит охватить любую категорию людей с любом возрастом.
      Стоимость разделяется на: <i>стоимость за показ и стоимость за преходы.</i><br>
	  Плата за показ снимается просто за показ, при чем пользователь может просто прочитать Ваше объявление и не перейти по нему, а плата за переходы гарантиурет то, что пользователь перешёл на Ваш ресурс.<br>
	  За 100 показов предлагают заплатить около 8-10 рублей, а за 100 преходов предлагают заплатить около 50-70 рублей. 
	</li>
    <li>
	  <b>Реклама в газетах</b><br>
	  Реклама в газетах стоит совсем не много и, как правило, тиражное издание будет находиться вашем городе.
	</li>
    <li>
	  <b>Самостоятельная реклама</b><br>
	  Как вариант, можно придумать красочный заголовок и опсиание к нему, распечатать на принтере и обклеить улицы и районы поблизости от Вас. Только не нужно вешать их на машины и окна.
	</li>
  </ul>  
</div> 


  
  </div>
  
</div>
<link rel="stylesheet" type="text/css" href="/css/how_create_business.css?1">
<?php
  require_once DIR.'/templates/page_bottom.php';
?>